tap "armmbed/formulae"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-fonts"
brew "carthage"
brew "cmake"
brew "pkg-config"
brew "screen"
brew "tmux"
brew "vim"
brew "wget"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "global"
brew "autojump"
brew "tldr"
brew "fd"
brew "tree"
brew "xcodes"
brew "graphviz"
cask "font-hack-nerd-font"
